"100dpi" = "100dpi";
"300dpi" = "300dpi";
"72dpi" = "72dpi";
"A4" = "A4";
"Acme" = "Acme";
"Color" = "Color";
"Glossy Photo Paper" = "Glossy Photo Paper";
"Gray" = "Gray";
"Grayscale" = "Grayscale";
"Matte Photo Paper" = "Matte Photo Paper";
"Media Type" = "Media Type";
"Output Mode" = "Output Mode";
"Photo Printing on Glossy Paper" = "Photo Printing on Glossy Paper";
"Photo Printing on Matte Paper" = "Photo Printing on Matte Paper";
"Plain Paper" = "Plain Paper";
"RGB" = "RGB";
"Resolution" = "Resolution";
"Sample Raster" = "Sample Raster";
"US Letter" = "US Letter";
/* No comment provided by engineer. */
"Bad cupsBitsPerColor=%u!" = "Bad cupsBitsPerColor=%u!";

/* No comment provided by engineer. */
"Bad cupsColorOrder=%u!" = "Bad cupsColorOrder=%u!";

/* No comment provided by engineer. */
"Bad cupsColorSpace=%u!" = "Bad cupsColorSpace=%u!";

/* No comment provided by engineer. */
"Change Inks" = "Change Inks";

/* No comment provided by engineer. */
"Clean Print Heads" = "Clean Print Heads";

/* No comment provided by engineer. */
"Finished page %d..." = "Finished page %d...";

/* No comment provided by engineer. */
"Get Supply Levels" = "Get Supply Levels";

/* No comment provided by engineer. */
"No pages found!" = "No pages found!";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Printing page %d, %.0f%% complete..." = "Printing page %1$d, %2$.0f%% complete...";

/* No comment provided by engineer. */
"Ready to print." = "Ready to print.";

/* No comment provided by engineer. */
"Self-Test Page" = "Self-Test Page";

/* No comment provided by engineer. */
"Starting page %d..." = "Starting page %d...";

/* No comment provided by engineer. */
"Unable to allocate %u bytes!" = "Unable to allocate %u bytes!";

/* No comment provided by engineer. */
"Unable to contact printing system!" = "Unable to contact printing system!";

/* No comment provided by engineer. */
"Unable to open command file: %s" = "Unable to open command file: %s";

/* No comment provided by engineer. */
"Unable to open PPD file: %s" = "Unable to open PPD file: %s";

/* No comment provided by engineer. */
"Unable to open print file - %s" = "Unable to open print file - %s";

/* No comment provided by engineer. */
"Unable to open raster file - %s" = "Unable to open raster file - %s";

/* No comment provided by engineer. */
"Unable to send printer command!" = "Unable to send printer command!";

/* No comment provided by engineer. */
"Unknown printer command \"%s\"!" = "Unknown printer command \"%s\"!";

